Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=845_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamenkielisiin sosiaali- ja terveyspalveluihin ja päivähoitoon 600 000 €
sme: Sámegielat sosiála- ja dearvvášvuođabálvalusaide ja beaivedikšui 600 000 €

source: Lapin aluehallintovirasto vahvisti Saamelaiskäräjien ja saamelaisten kotiseutualueen kuntien sopimukset saamenkielisten sosiaali- ja terveyspalveluihin 480 000 € ja päivähoitoon 120 000 €.
sme: Lappi guovlohálddahusvirgedoaimmahat lea nannen 20.2.2014 ja 10.3.2014 Sámedikki ja sámiid ruovttuguovllu gielddaid dahkan soahpamušaid sámegielat sosiála- ja dearvvasvuohtabálvalusaid ja beaivedivššu dorvvasteami várás čujuhuvvon stáhtadoarjagiid geavaheamis jagi 2014.

source: Valtion talousarviossa on ollut vuodesta 2002 lähtien erillinen valtionavustus saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi saamelaisten kotiseutualueella.
sme: Stáhta bušeahtas lea leamaš jagi 2002 rájes sierra stáhtadoarjja sámegielat sosiála- ja dearvvasvuohtabálvalusaid dorvvasteami várás sámiid ruovttuguovllus.

source: Valtionavustus maksetaan Saamelaiskäräjien kautta saamelaisten kotiseutualueen kunnille.
sme: Stáhtadoarjja mákso Sámedikki bokte sámiid ruovttuguovllu gielddaide.

source: Saamelaiskäräjien esittämä määrärahantarve saamenkielisiin sosiaali- ja terveyspalveluihin oli vuodelle 2014 yhteensä 1,2 miljoonaa euroa.
sme: Sámediki evttohan mearreruhtadárbu sámegielat sosiála- ja dearvvasvuohtabálvalusaid várás leai jahkái 2014 oktiibuot 1,2 miljon euro.

source: 600 000 euron valtionavustus jakautui saamelaisten kotiseutualueen kuntien kesken seuraavasti:
sme: 600 000 euro stáhtadoarjja juohkášuvai sámiid ruovttuguovllu gielddaid gaskan čuovvovaččat:

source: Enontekiön kunnan saamenkielisten sosiaali- ja terveyspalvelujen ja päivähoidon turvaamiseen yhteensä 81 504,40 euroa:
sme: Eanodaga gieldda sámegielat sosiála- ja dearvvasvuohtabálvalusaid ja beaivedivššu dorvvasteami várás oktiibuot 81 504,40 euro:

source: - Saamenkielisen päivähoidon turvaaminen Hetassa 14 201,18 €
sme: - Heahtás 14 201,18 €

source: - Saamenkielisen päivähoidon turvaaminen Ruotsin Karesuvannossa ostopalveluna 8 520,71 €
sme: - Sámegielat beaivedivššu dorvvasteami várás Ruoŧa Gáresavvonis oastinbalvalussan 8 520,71 €

source: - Saamenkielinen kotiavustaja Veahkki ostopalveluna SámiSoster ry:ltä 19 209,00 €
sme: - Sámegielat ruovttuveahkki Veahkki oastinbalvalussan SámiSoster ro:s 19 209,00 €

source: - Saamenkielinen terveydenhoitaja 14 742,00 €
sme: - Sámegielat dearvasvuođadikšu 14 742,00 €

source: - Saamenkielinen lähihoitaja 24 831,50 €
sme: - Sámegielat lagašdikšu 24 831,50 €

source: Inarin kunnan saamenkielisten sosiaali- ja terveyspalvelujen ja päivähoidon turvaamiseen yhteensä 247 859,25 euroa:
sme: Ánára giledda sámegielat sosiála- ja dearvvasvuohtabálvalusaid ja beaivedikvššu dorvvasteami várás oktiibuot 247 859,25 euro:

source: - Inarin pohjoissaamenkielisen päiväkotiryhmän toiminnan turvaaminen 23 431,95 €
sme: - Anára davvisámegielat beaiveruoktojoavkku doaimma doarvvasteami várás 23 431,95 €

source: - Ivalon pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 15 621,30 €
sme: - Avvila davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteami várás 15 621,30 €

source: - Koltansaamenkielinen kotipalvelutyöntekijä Sevettijärven alueelle 27 034,50 €
sme: - Nuortalašgielat ruoktobálvalusbargi Čeavetjávrri guvlui 27 034,50 €

source: - Pohjoissaamenkielinen kotipalvelutyöntekijä Pohjois-Inarin alueella 26 022,00 €
sme: - Davvisámegielat ruoktobálvalusbargi Davvi-Anára guvlui 26 022,00 €

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Mustikka 30 672,00€
sme: - Sámegielat lagašdikšu, Männikkö bálvalusruoktu, ossodat Mustikka 30 672,00€

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Hilla-Puolukka 31 887,00 €
sme: - Sámegielat lagašdikšu, Männikkö bálvalusruoktu, ossodat Hilla-Puolukka 31 887,00 €

source: - Saamenkielinen lähihoitaja, terveyskeskus 21 264,00 €
sme: - Sámegielat lagašdikšu, dearvasvuođaguovddáš 21 264,00 €

source: - Koltansaamenkielinen kylätyöntekijä Sevettijärvi-Näätämö alueelle 23 500,50 €
sme: - Nuortalašgielat gilibargi Čeavetjávri-Njávdán guvlui 23 500,50 €

source: - Saamenkielinen kylätyöntekijä Pohjois-Inarin alueelle 24 550,50 €
sme: - Sámegielat gilibargi Davvi-Anára guvlui 24 550,50 €

source: - Saamenkielinen kylätyöntekijä Nellim-Keväjärvi alueelle 23 875,50 €
sme: - Sámegielat gilibargi Njellim- Kiäváájävri guvlui 23 875,50 €

source: Sodankylän kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 58 755,00 euroa:
sme: Soađegili gieldda sámegielat sosiála- ja dearvvasvuohtabálvalusaid doarvvasteami várás oktiibuot 58 755,00 euro:

source: - Saamenkielinen lähihoitaja vanhustenhuoltoon 33 261,00 €
sme: - Sámegielat lagašdikšu boarrásiidvuolahusa várás 33 261,00 €

source: - Saamenkielinen kylätyöntekijä, Vuotso 25 494,00 €
sme: - Sámegielat gilibargi, Vuohčču 25 494,00 €

source: Utsjoen kunnan saamenkielisten sosiaali- ja terveyspalvelujen ja päivähoidon turvaamiseen yhteensä 211 881,35 euroa:
sme: Ohcejoga gieldda sámegielat sosiála- ja dearvvasvuohtabálvalusaid ja beiavedivššu doarvvasteami várás oktiibuot 211 881,35 euro:

source: - Saamenkielisen päivähoidon turvaaminen Utsjoen kirkonkylässä 35 502,96 €
sme: - Sámegielat beaivedivššu dorvvasteami várás Ohcejoga girkosiiddas 35 502,96 €

source: - Saamenkielisen päivähoidon turvaaminen Karigasniemen kylässä 22 721,89 €
sme: - Sámegielat beaivedivššu dorvvasteami várás Garegasnjárgga gilis 22 721,89 €

source: - Saamenkielinen perhetyö 30 472,50 € - Auttaja-Aslak – toiminta, Utsjoki 27 492,75 €
sme: - Auttaja-Aslak – doaibma, Ohcejohka 27 492,75 €

source: - Auttaja-Aslak – toiminta, Karigasniemi 26 613,75 €
sme: - Auttaja-Aslak – doaibma, Gáregasnjárga 26 613,75 €

source: - Hoivatyöntekijä 27 160,50 €
sme: - Divššodanbargi 27 160,50 €

source: - Saamenkielinen toiminnanohjaaja 18 953,50 €
sme: - Sámegielat doaibmajođiheaddji 18 953,50 €

source: - Saamenkielinen terveydenhoitaja 22 963,50 €
sme: - Sámegielat dearvvasvuođadikšu 22 963,50 €
